{
  "text": {
    "hey": 272,
    "hello": 270,
    "hi": 273,
    "there": 543,
    "good": 244,
    "morning": 367,
    "evening": 194,
    "moin": 366,
    "lets": 330,
    "go": 242,
    "dude": 174,
    "goodmorning": 247,
    "goodevening": 246,
    "afternoon": 23,
    "cu": 146,
    "by": 87,
    "cee": 103,
    "you": 610,
    "later": 325,
    "night": 384,
    "bye": 88,
    "goodbye": 245,
    "have": 264,
    "a": 2,
    "nice": 383,
    "day": 151,
    "see": 493,
    "around": 52,
    "yes": 609,
    "y": 606,
    "indeed": 300,
    "of": 390,
    "course": 139,
    "that": 541,
    "sounds": 511,
    "correct": 136,
    "no": 385,
    "n": 374,
    "never": 381,
    "i": 286,
    "dont": 173,
    "think": 544,
    "so": 508,
    "like": 334,
    "way": 583,
    "not": 386,
    "really": 457,
    "perfect": 423,
    "great": 255,
    "amazing": 35,
    "feeling": 213,
    "king": 321,
    "wonderful": 602,
    "am": 34,
    "very": 571,
    "going": 243,
    "to": 551,
    "save": 486,
    "the": 542,
    "world": 603,
    "super": 529,
    "stoked": 518,
    "extremely": 203,
    "my": 373,
    "was": 581,
    "horrible": 279,
    "sad": 484,
    "feel": 212,
    "well": 589,
    "disappointed": 165,
    "im": 290,
    "unhappy": 562,
    "extremly": 204,
    "saad": 483,
    "are": 51,
    "bot": 84,
    "human": 285,
    "talking": 535,
    "how": 283,
    "can": 96,
    "get": 239,
    "scholarship": 489,
    "criteria": 143,
    "for": 224,
    "financial": 218,
    "aid": 26,
    "anyone": 43,
    "guide": 258,
    "me": 355,
    "about": 4,
    "need": 378,
    "information": 302,
    "procedure": 442,
    "guidance": 257,
    "through": 547,
    "application": 47,
    "what": 590,
    "is": 310,
    "process": 444,
    "based": 72,
    "study": 522,
    "loan": 338,
    "apply": 49,
    "where": 592,
    "warning": 579,
    "count": 138,
    "increase": 297,
    "or": 403,
    "decrease": 155,
    "in": 294,
    "summer": 527,
    "semester": 496,
    "will": 598,
    "be": 75,
    "changed": 108,
    "does": 170,
    "affected": 21,
    "increment": 298,
    "decrement": 156,
    "any": 41,
    "incremented": 299,
    "many": 345,
    "courses": 140,
    "we": 585,
    "register": 466,
    "opt": 402,
    "limit": 335,
    "why": 597,
    "air": 27,
    "university": 565,
    "aumber": 63,
    "__number__": 1,
    "should": 503,
    "choose": 111,
    "at": 56,
    "job": 317,
    "rate": 454,
    "bce": 74,
    "au": 61,
    "deadline": 153,
    "admission": 18,
    "forms": 229,
    "admissions": 19,
    "last": 323,
    "date": 149,
    "dates": 150,
    "schedule": 487,
    "when": 591,
    "test": 538,
    "take": 532,
    "place": 432,
    "held": 269,
    "entry": 189,
    "submission": 526,
    "cs": 144,
    "with": 599,
    "respect": 478,
    "regarding": 464,
    "would": 605,
    "updates": 567,
    "starting": 516,
    "and": 38,
    "ending": 186,
    "start": 515,
    "end": 185,
    "opening": 401,
    "closing": 122,
    "regards": 465,
    "open": 400,
    "close": 120,
    "result": 480,
    "announced": 39,
    "sample": 485,
    "papers": 412,
    "past": 418,
    "do": 169,
    "online": 398,
    "material": 349,
    "prepration": 441,
    "anylink": 42,
    "plz": 434,
    "let": 329,
    "know": 322,
    "if": 289,
    "preparation": 439,
    "links": 336,
    "learning": 326,
    "urgently": 568,
    "needed": 379,
    "this": 545,
    "required": 474,
    "paper": 411,
    "available": 64,
    "anyway": 44,
    "could": 137,
    "find": 219,
    "able": 3,
    "hold": 277,
    "syllabus": 530,
    "as": 53,
    "an": 37,
    "level": 331,
    "student": 520,
    "levels": 332,
    "who": 596,
    "has": 263,
    "cleared": 118,
    "being": 78,
    "person": 428,
    "prepare": 440,
    "ways": 584,
    "from": 234,
    "less": 327,
    "than": 540,
    "marks": 347,
    "fsc": 235,
    "those": 546,
    "students": 521,
    "achieved": 11,
    "attain": 57,
    "which": 594,
    "completed": 125,
    "unfortunately": 561,
    "wasted": 582,
    "year": 607,
    "after": 22,
    "on": 395,
    "basis": 73,
    "first": 220,
    "eventhough": 195,
    "ommited": 394,
    "had": 260,
    "miss": 364,
    "clearance": 117,
    "permit": 426,
    "allowed": 30,
    "despite": 161,
    "fact": 206,
    "permitted": 427,
    "missed": 365,
    "improver": 293,
    "bscs": 86,
    "it": 315,
    "possible": 436,
    "permissible": 425,
    "islamabad": 313,
    "hssc": 284,
    "nts": 388,
    "attained": 58,
    "islamabaad": 312,
    "percentage": 422,
    "aggregate": 24,
    "eligibility": 182,
    "selection": 494,
    "even": 193,
    "he": 266,
    "d": 148,
    "grades": 251,
    "although": 33,
    "equivalence": 190,
    "above": 5,
    "grade": 250,
    "eligible": 184,
    "having": 265,
    "along": 31,
    "inspite": 304,
    "lesser": 328,
    "subject": 524,
    "intermediate": 308,
    "pt1": 452,
    "necessary": 376,
    "requirements": 476,
    "essential": 191,
    "essentials": 192,
    "kind": 320,
    "require": 473,
    "using": 570,
    "gain": 238,
    "help": 271,
    "attaining": 59,
    "use": 569,
    "applying": 50,
    "compulsory": 127,
    "mandatory": 344,
    "clear": 116,
    "getting": 240,
    "pass": 415,
    "inform": 301,
    "nat": 375,
    "july": 318,
    "wanted": 577,
    "ask": 54,
    "whether": 593,
    "declared": 154,
    "come": 123,
    "out": 407,
    "furthermore": 236,
    "our": 406,
    "results": 481,
    "also": 32,
    "week": 587,
    "conducted": 131,
    "taken": 533,
    "order": 404,
    "conduct": 130,
    "its": 316,
    "balochistan": 71,
    "baclochistan": 70,
    "may": 352,
    "website": 586,
    "want": 576,
    "please": 433,
    "tell": 537,
    "towards": 555,
    "attainment": 60,
    "masters": 348,
    "degree": 160,
    "details": 162,
    "tests": 539,
    "form": 226,
    "fee": 211,
    "amount": 36,
    "fees": 214,
    "much": 370,
    "one": 397,
    "regard": 463,
    "structure": 519,
    "tuition": 558,
    "token": 552,
    "pay": 420,
    "payment": 421,
    "paid": 409,
    "appear": 45,
    "merit": 362,
    "list": 337,
    "appearing": 46,
    "achieve": 10,
    "mba": 353,
    "studying": 523,
    "complete": 124,
    "mscs": 369,
    "total": 554,
    "fields": 215,
    "engineering": 188,
    "offered": 392,
    "divided": 168,
    "into": 309,
    "different": 163,
    "offer": 391,
    "sections": 492,
    "programs": 447,
    "undergraduate": 560,
    "graduate": 252,
    "post": 437,
    "graduates": 253,
    "phd": 430,
    "hostel": 280,
    "girls": 241,
    "facility": 205,
    "oncampus": 396,
    "incampus": 295,
    "pattern": 419,
    "bs": 85,
    "chemistry": 109,
    "now": 387,
    "computer": 128,
    "contain": 135,
    "questions": 453,
    "only": 399,
    "passed": 416,
    "currently": 147,
    "besides": 80,
    "specific": 512,
    "subjects": 525,
    "mcqs": 354,
    "physics": 431,
    "included": 296,
    "added": 14,
    "someone": 510,
    "negative": 380,
    "marking": 346,
    "system": 531,
    "class": 113,
    "classes": 114,
    "been": 76,
    "provided": 450,
    "taking": 534,
    "univeristy": 563,
    "sports": 513,
    "followed": 223,
    "proceed": 443,
    "wants": 578,
    "recommended": 461,
    "him": 274,
    "she": 502,
    "self": 495,
    "finance": 217,
    "seat": 491,
    "domicile": 172,
    "overseas": 408,
    "pakistani": 410,
    "provide": 449,
    "too": 553,
    "while": 595,
    "still": 517,
    "clearing": 119,
    "ideal": 288,
    "passing": 417,
    "kamra": 319,
    "campus": 95,
    "fit": 221,
    "catergory": 102,
    "multan": 372,
    "electrical": 181,
    "islmabaad": 314,
    "matric": 350,
    "faisalabaad": 207,
    "acquire": 13,
    "achieving": 12,
    "ics": 287,
    "pt": 451,
    "sir": 507,
    "requirement": 475,
    "aggregrate": 25,
    "score": 490,
    "aspire": 55,
    "his": 275,
    "years": 608,
    "academic": 6,
    "begin": 77,
    "follow": 222,
    "ends": 187,
    "minimum": 363,
    "cgpa": 106,
    "avoid": 65,
    "gpa": 249,
    "below": 79,
    "fyp": 237,
    "credit": 141,
    "hours": 282,
    "final": 216,
    "project": 448,
    "registration": 467,
    "all": 28,
    "eligibilty": 183,
    "policy": 435,
    "under": 559,
    "circumstances": 112,
    "transfer": 557,
    "considered": 133,
    "case": 101,
    "request": 472,
    "accepted": 8,
    "other": 405,
    "foriegn": 225,
    "earned": 178,
    "credits": 142,
    "institutions": 306,
    "insitutions": 303,
    "earn": 177,
    "institution": 305,
    "formally": 227,
    "accredited": 9,
    "explain": 201,
    "your": 611,
    "universities": 564,
    "mean": 356,
    "w": 575,
    "wosc": 604,
    "transcript": 556,
    "effect": 179,
    "effects": 180,
    "happens": 262,
    "withdraw": 600,
    "gopa": 248,
    "refers": 462,
    "calculated": 92,
    "calculate": 91,
    "sgpa": 501,
    "calculation": 94,
    "formula": 230,
    "calculating": 93,
    "hour": 281,
    "means": 358,
    "meaning": 357,
    "define": 158,
    "definition": 159,
    "duration": 176,
    "reschedule": 477,
    "long": 341,
    "scheduled": 488,
    "necessity": 377,
    "longer": 342,
    "period": 424,
    "classroom": 115,
    "teaching": 536,
    "lasts": 324,
    "time": 548,
    "timing": 550,
    "single": 506,
    "graduation": 254,
    "bachelors": 69,
    "maximum": 351,
    "readmission": 456,
    "program": 445,
    "former": 228,
    "disciplinary": 166,
    "times": 549,
    "3rd": 0,
    "warnings": 580,
    "awaited": 66,
    "meet": 361,
    "particular": 414,
    "happen": 261,
    "new": 382,
    "closed": 121,
    "awaiting": 67,
    "doesnt": 171,
    "due": 175,
    "weeks": 588,
    "regular": 468,
    "distribution": 167,
    "occur": 389,
    "big": 83,
    "another": 40,
    "peshawar": 429,
    "exception": 200,
    "rule": 482,
    "cannot": 97,
    "summers": 528,
    "repeat": 470,
    "improve": 291,
    "improved": 292,
    "repeating": 471,
    "semesters": 497,
    "freeze": 232,
    "freezing": 233,
    "up": 566,
    "viewed": 572,
    "exam": 197,
    "viewing": 573,
    "session": 500,
    "rechecking": 460,
    "exams": 198,
    "cant": 98,
    "make": 343,
    "found": 231,
    "guilty": 259,
    "violations": 574,
    "receive": 458,
    "honor": 278,
    "recheck": 459,
    "extension": 202,
    "exceed": 199,
    "completion": 126,
    "alloted": 29,
    "adegree": 16,
    "spring": 514,
    "instructions": 307,
    "withdrawal": 601,
    "sign": 504,
    "applications": 48,
    "signed": 505,
    "parents": 413,
    "guardians": 256,
    "days": 152,
    "medals": 360,
    "certificate": 104,
    "awarded": 68,
    "certificates": 105,
    "medal": 359,
    "remarks": 469,
    "events": 196,
    "programming": 446,
    "social": 509,
    "concert": 129,
    "contact": 134,
    "connect": 132,
    "reach": 455,
    "isb": 311,
    "located": 339,
    "address": 15,
    "location": 340,
    "mul": 371,
    "faisalbad": 209,
    "faisalabad": 208,
    "faislabad": 210,
    "chiniot": 110,
    "library": 333,
    "service": 498,
    "cafeteria": 90,
    "cafe": 89,
    "restaurant": 479,
    "canteen": 99,
    "mosque": 368,
    "prayer": 438,
    "services": 499,
    "auditorium": 62,
    "best": 81,
    "better": 82,
    "office": 393,
    "academics": 7,
    "director": 164,
    "hod": 276,
    "affair": 20,
    "admin": 17,
    "career": 100,
    "cso": 145,
    "deen": 157,
    "chancellor": 107,
    "headquarter": 267,
    "headqurater": 268
  },
  "intent": {
    "greet": 39,
    "goodbye": 34,
    "affirm": 7,
    "deny": 27,
    "mood_great": 47,
    "mood_unhappy": 48,
    "bot_challenge": 19,
    "scholarship": 57,
    "summer_warning": 66,
    "summer_courses": 65,
    "au": 10,
    "job_rate": 44,
    "admission_schedule": 6,
    "past_papers": 55,
    "admission": 3,
    "admission2": 4,
    "nts": 53,
    "nat": 50,
    "tests_conducted": 69,
    "apply": 9,
    "fee_structure": 31,
    "offered_programs": 54,
    "hostel": 42,
    "test_pattern": 68,
    "negative_marking": 51,
    "evening_classes": 30,
    "sports_seats": 61,
    "self_finance": 58,
    "domicile": 29,
    "aggregate": 8,
    "academic_period": 1,
    "warning": 71,
    "fyp_registration": 33,
    "transfer": 70,
    "gpa_w": 37,
    "gpa_i": 36,
    "gpa": 35,
    "credit_hour": 24,
    "classes": 22,
    "graduation": 38,
    "admission_of_former": 5,
    "awaited_admission": 17,
    "semester_week": 59,
    "summer_campus": 64,
    "summer_withdraw": 67,
    "new_summer": 52,
    "improve_gpa": 43,
    "freezing_semester": 32,
    "rechecking_paper": 56,
    "degree_duration": 26,
    "spring_admission": 62,
    "withdraw_course": 72,
    "medals": 46,
    "social_events": 60,
    "contacts": 23,
    "au_isb_address": 12,
    "au_kamra_address": 13,
    "au_mul_address": 14,
    "au_pesh_address": 15,
    "au_fsd_address": 11,
    "library": 45,
    "cafeteria": 20,
    "mosque": 49,
    "auditorium": 16,
    "best_campus": 18,
    "academic_office": 0,
    "director_office": 28,
    "hod_office": 41,
    "students_affair": 63,
    "admin_office": 2,
    "career_office": 21,
    "deen": 25,
    "headquarter": 40
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_au": 17,
    "utter_kamra": 54,
    "utter_mul": 58,
    "utter_rechecking": 67,
    "utter_transfer": 81,
    "utter_warning": 82,
    "utter_academic": 12,
    "utter_admin": 13,
    "utter_admins": 14,
    "utter_aggregate": 15,
    "utter_apply": 16,
    "utter_auditorium": 18,
    "utter_awaited": 19,
    "utter_bestcampus": 20,
    "utter_cafeteria": 21,
    "utter_campus": 22,
    "utter_career": 23,
    "utter_cheer_up": 24,
    "utter_class": 25,
    "utter_contacts": 26,
    "utter_credit": 27,
    "utter_deen": 28,
    "utter_degree": 29,
    "utter_did_that_help": 30,
    "utter_director": 31,
    "utter_domicile": 32,
    "utter_evening": 33,
    "utter_events": 34,
    "utter_fee": 35,
    "utter_former": 36,
    "utter_freezing": 37,
    "utter_fsd": 38,
    "utter_fyp": 39,
    "utter_goodbye": 40,
    "utter_gpa": 41,
    "utter_gpai": 42,
    "utter_gpaw": 43,
    "utter_graduate": 44,
    "utter_greet": 45,
    "utter_happy": 46,
    "utter_headquarter": 47,
    "utter_hod": 48,
    "utter_hostel": 49,
    "utter_iamabot": 50,
    "utter_improve": 51,
    "utter_isb": 52,
    "utter_job": 53,
    "utter_library": 55,
    "utter_medal": 56,
    "utter_mosque": 57,
    "utter_nat": 59,
    "utter_negative": 60,
    "utter_new": 61,
    "utter_nts": 62,
    "utter_pattern": 63,
    "utter_period": 64,
    "utter_pesh": 65,
    "utter_programs": 66,
    "utter_recruit": 68,
    "utter_sample": 69,
    "utter_schedule": 70,
    "utter_scholar": 71,
    "utter_self": 72,
    "utter_semester": 73,
    "utter_sports": 74,
    "utter_spring": 75,
    "utter_students": 76,
    "utter_sum": 77,
    "utter_summer": 78,
    "utter_summer_courses": 79,
    "utter_tests": 80,
    "utter_withdraw": 83
  },
  "action_text": null,
  "intent_response_key": null
}